{
  "articulos": [
    {
      "id": 1,
      "titulo": "Ámbito de aplicación",
      "texto": "El presente convenio colectivo regula las condiciones laborales de todas las empresas y personas trabajadoras dedicadas a la limpieza de edificios y locales en la Región de Murcia, cualquiera que sea la titularidad del centro (público o privado) y con independencia de que los trabajos se presten de forma fija o eventual.",
      "referencia": "Art. 1",
      "keywords": ["ambito", "aplicacion", "limpieza", "edificios", "locales", "region"]
    },
    {
      "id": 8,
      "titulo": "Jornada y descansos",
      "texto": "La jornada máxima será de 1.748 horas efectivas al año a partir de 2024. La jornada ordinaria se fija en 40 horas semanales salvo que, por acuerdo, se pacte una distribución distinta. El descanso semanal mínimo es de 36 horas ininterrumpidas (un día y medio). Se establece un descanso de 30 minutos diarios dentro del cómputo de la jornada continuada, proporcional para contratos desde media jornada en adelante. Se permite la distribución irregular de la jornada respetando los límites anuales y la compensación en los cuatro meses siguientes.",
      "referencia": "Art. 5",
      "keywords": ["jornada", "1748", "descanso", "pausa", "horas", "turno", "articulo 5", "30 minutos"]
    },
    {
      "id": 7,
      "titulo": "Permisos especiales y libre disposición",
      "texto": "Artículo 7.2: Se dispondrá de 12 ausencias justificadas al trabajo al año y por el tiempo indispensable para acompañar al médico a los hijos/as menores de 14 años o familiares con incapacidad que convivan con el trabajador. Artículo 7.3 - Días de libre disposición: Se establecen 2 días de libre disposición (1 ordinario + 1 extraordinario mientras la jornada completa sea ≥ 1.748 h anuales desde 2024). Ambos son retribuidos, con preaviso de 7 días naturales. Máximo el 10% de la plantilla simultáneamente. El Art. 5 confirma: la jornada se obtiene 'tras la deducción de los 2 días de libre disposición'.",
      "referencia": "Art. 7.2 y 7.3",
      "keywords": ["libre disposicion", "asuntos propios", "dia libre", "ausencia medico", "hijo medico", "12 ausencias", "articulo 7", "2 dias"]
    },
    {
      "id": 6,
      "titulo": "Vacaciones anuales",
      "texto": "Artículo 6. Vacaciones. Todas las personas trabajadoras afectadas por el presente Convenio disfrutarán de unas vacaciones anuales retribuidas al salario base, antigüedad consolidada, plus de permanencia y plus de asistencia, así como cualquier otro plus que se perciba de forma habitual. Los turnos se programarán entre la dirección y el comité o delegados dentro del primer trimestre del año. La duración será de 27 días laborables de lunes a sábado; al menos 19 deberán ser ininterrumpidos y se disfrutarán preferentemente en verano. La empresa abonará la retribución de las vacaciones el día anterior al inicio; si no puede, entregará un anticipo equivalente a los días a disfrutar.",
      "referencia": "Art. 6",
      "keywords": ["vacaciones", "27", "articulo 6", "turno", "verano", "pagadas"]
    },
    {
      "id": 16,
      "titulo": "Permisos retribuidos",
      "texto": "El artículo 7.1 recoge los permisos retribuidos con derecho a salario íntegro: a) Matrimonio o pareja de hecho: 16 días naturales. b) Alumbramiento de hija o nuera: 2 días laborales misma provincia, 5 días fuera de provincia. c) Fallecimiento de cónyuge, ascendientes o descendientes directos: 3 días laborables; suegros/as y hermanos/as políticos: 2 días laborables; fuera de provincia: 5 días laborables. d) Hospitalización/enfermedad grave/intervención quirúrgica de cónyuge, pareja de hecho o familiares hasta 2º grado consanguinidad o afinidad: 5 días (6 si traslado a otra provincia); disfrutables en 15 días, de forma continuada o alterna. g) Traslado de vivienda: 2 días naturales. h) Matrimonio de hijos/as o hermanos/as: 1 día. j) Consulta médica propia SMS: permiso retribuido justificado. k) Intervención quirúrgica sin hospitalización 2º grado: 2 días. l) Fallecimiento de tío carnal o sobrino: 1 día natural. Lactancia: 1 hora diaria (hasta 9 meses). Guarda legal hijos <12 años o discapacitados: reducción de jornada proporcional. Exámenes: tiempo necesario. Extensible a parejas de hecho registradas.",
      "referencia": "Art. 7.1",
      "keywords": ["permiso", "matrimonio", "fallecimiento", "nacimiento", "mudanza", "hospitalizacion", "16 dias", "alumbramiento"]
    },
    {
      "id": 20,
      "titulo": "Salario, antigüedad y pagas extraordinarias",
      "texto": "El salario base se especifica en la tabla salarial anexa para cada categoría (Art. 19). La antigüedad quedó consolidada a 31/12/2008 como condición más beneficiosa individual, no generándose más antigüedad desde esa fecha (Art. 20). Se abonan 4 pagas extraordinarias: 15 de marzo, 30 de junio, 15 de septiembre y 15 de diciembre, a las que se añade la antigüedad consolidada (Art. 22). Las pagas de marzo y septiembre se prorratea en 12 meses; las de junio y diciembre en 6 meses. Además del salario mensual se perciben: plus de asistencia (Art. 23), complemento de permanencia (Art. 24) y productividad variable (Art. 21). Incrementos: 2024: +2%, 2025: +2%, 2026: +2,75%, 2027: +3,75% sobre tabla anterior (Art. 32).",
      "referencia": "Art. 19-24, 32",
      "keywords": ["salario", "pagas", "extra", "junio", "diciembre", "marzo", "septiembre", "antiguedad", "consolidada", "incremento"]
    },
    {
      "id": 23,
      "titulo": "Subrogación",
      "texto": "Cuando se produce un cambio de empresa adjudicataria en un servicio de limpieza, la nueva empresa está obligada a subrogar al personal adscrito. Se conservan antigüedad, categoría, salario y demás condiciones. La empresa saliente debe entregar la relación de trabajadores (plazo 5-15 días naturales) y la entrante debe respetar íntegramente el convenio. Ninguna persona puede ser despedida por el mero hecho de la subrogación. Se regulan expresamente la liquidación de retribuciones, vacaciones y pagas entre empresa saliente y entrante.",
      "referencia": "Art. 16",
      "keywords": ["subrogacion", "cambio", "empresa", "antiguedad", "nueva adjudicataria", "articulo 16"]
    }
  ]
}
