{
  "noticias": [
    {
      "id": 1,
      "fecha": "2025-11-13",
      "titulo": "El CES destaca el valor de la inmigración y pide frenar el odio",
      "resumen": "CCOO, UGT, CEOE y CEPYME respaldan un informe que reivindica la aportación de la migración y reclama un pacto de Estado por la convivencia.",
      "contenido": "El Consejo Económico y Social ha aprobado un informe sobre migraciones que subraya el impacto positivo de la población migrante en el desarrollo económico, social y cultural de España.",
      "categoria": "informacion",
      "url": "https://www.ccoo.es/noticia:741791"
    },
    {
      "id": 2,
      "fecha": "2025-11-12",
      "titulo": "Fairwork 2025 suspende a las plataformas en salarios y prevención",
      "resumen": "CCOO presenta un informe que evidencia las carencias de las plataformas digitales en derechos laborales, transparencia y seguridad.",
      "contenido": "El estudio concluye que la mayoría de las plataformas analizadas no garantizan salarios dignos ni políticas eficaces de prevención de riesgos.",
      "categoria": "derechos",
      "url": "https://www.ccoo.es/noticia:741696"
    },
    {
      "id": 3,
      "fecha": "2025-11-12",
      "titulo": "Fondo del amianto: CCOO y UGT exigen reformar el reglamento",
      "resumen": "Las víctimas siguen sin acceder a las indemnizaciones por las restricciones que impone el Real Decreto 483/2025.",
      "contenido": "CCOO, UGT y la federación de víctimas del amianto denuncian que el reglamento del fondo de compensación solo permite tramitar casos con incapacidad profesional reconocida.",
      "categoria": "derechos",
      "url": "https://www.ccoo.es/noticia:741652"
    },
    {
      "id": 4,
      "fecha": "2025-11-05",
      "titulo": "El Estatuto del Becario avanza contra la precariedad juvenil",
      "resumen": "CCOO llama al Parlamento a tramitar sin dilaciones un marco que garantice derechos a quienes realizan practicas.",
      "contenido": "La Secretaria de Juventud de CCOO ha presentado una hoja de ruta de movilizaciones para asegurar que el Estatuto del Becario entre en vigor.",
      "categoria": "derechos",
      "url": "https://www.ccoo.es/noticia:741019"
    },
    {
      "id": 5,
      "fecha": "2025-11-04",
      "titulo": "Campaña sindical para visibilizar los riesgos laborales ocultos",
      "resumen": "CCOO y la Fundación 1º de Mayo lanzan Protege la vida, visibiliza el riesgo para reforzar la cultura preventiva.",
      "contenido": "Con motivo del 30 aniversario de la Ley de Prevención de Riesgos Laborales, CCOO impulsa una campaña sobre el cancer laboral, caidas en altura y trastornos musculoesqueleticos.",
      "categoria": "informacion",
      "url": "https://www.ccoo.es/noticia:740915"
    },
    {
      "id": 6,
      "fecha": "2026-01-29",
      "titulo": "Comité de empresa: ATRM informa",
      "resumen": "ATRM comparte un nuevo aviso del Comité de empresa y facilita el enlace de información.",
      "contenido": "Comité de empresa. ATRM informa. Accede a la información completa en el siguiente enlace: https://share.google/r95FxrAV16K6ynyvY. Seguimos informando. Sindicato ATRM, Asociación de trabajadores Región de Murcia.",
      "categoria": "informacion",
      "url": "https://share.google/r95FxrAV16K6ynyvY",
      "videoUrl": "assets/videos/atrm-comite-empresa-2026-01-29.mp4"
    }
  ]
}
